[
    {
        "title": "Jaflong",
        "short_description": "Dry eye syndrome, is a condition where the eyes do not make enough and quality tears, or the tears evaporate too quickly.Dry eyes occur when your ....",
        "package_info": "3 days & 2 nights",
        "price": 7500,
        "image": "https://i.ibb.co/W5vZWxq/images.jpg"
    },
    {
        "title": "Inani beach",
        "short_description": "Inani beach is known as a wonderful beach for its corals which become green in summer and rainy season. The blue water, sunrise, and sunset will help you to make you a memorable trip.",
        "package_info": "5 days & 4 nights",
        "price": 5500,
        "image": "https://i.ibb.co/X3K4JXw/irani.jpg"
    },
    {
        "title": "Sitakundu",
        "short_description": "Sitakundu is one of the oldest sites in Bangladesh.  If you want to soothe your mind then definitely enjoy the natural and charming beauty of sitakundu.",
        "package_info": "2 days & 1 night",
        "price": 4200,
        "image": "https://i.ibb.co/kcMW5jZ/sitakundu.jpg"
    },
    {
        "title": "Sajek Valley",
        "short_description": "If you want to see the land of the cloud in Bangladesh then you have to visit the queen of hills, Sajek Valley. Visiting this place will fulfill your dream of walking through the clouds.",
        "package_info": "3 days & 2 nights",
        "price": 6500,
        "description": "Laser eye surgery, or laser vision correction, involves using lasers to reshape the front surface (cornea) of your eyes so that you can focus better. It can correct short-sightedness, long-sightedness and astigmatism.",
        "image": "https://i.ibb.co/Hx7cHq7/sajek.jpg"
    },
    {
        "title": "Ratargul Forest",
        "short_description": "Ratargul Swamp Forest is the only swamp forest in Bangladesh where you can enjoy different kinds of creatures.",
        "package_info": "4 days & 3 nights",
        "price": 8000,
        "image": "https://i.ibb.co/SfR5PX7/ratargul.jpg"
    },
    {
        "title": "Chittagong Hill Track",
        "short_description": "A cornea transplant (keratoplasty) is a surgical procedure to replace part of your cornea with corneal tissue from a donor. Your cornea is the transparent... ",
        "package_info": "3 days & 2 nights",
        "price": 4500,
        "image": "https://i.ibb.co/qpgZhR4/chittagong-hill-track.jpg"
    }
]